'use strict';

if (!window.i18n) {
    window.i18n = {};
}

if (!window.i18n.languages) {
    window.i18n.languages = {};
}

window.i18n.languages['in'] = {
    // write your key value pairs here
    "label_text": {
        "helpTip": "दिशा निर्देशित करने और भूलभुलैया के बाहर निकलने के लिए स्क्रीन स्लाइड करें! !",
        "watchAdTip":"अग्रिम में इस स्तर को अनलॉक करने के लिए वीडियो विज्ञापन \n देखें!",
        "watchAdBtn":"स्तर अनलॉक करें",
        "invBtn":"दोस्तों को आमंत्रित करें",
        "watchAdHelip":"वीडियो देखें \n 5 सहायता प्राप्त करें!",
        "watchAdBtn":"आमंत्रण",
        "shareAdHelp":"और सुझाव प्राप्त करें!",
        "shareAdHelpText":"दोस्तों को 3 युक्तियाँ प्राप्त करने के लिए आमंत्रित करें!",
        "shareAdBtn":"शेयर",
        "later":"पास",
        "replay":"ठीक",
        "timeisup":"अधिक समय पाने के लिए वीडियो देखें!",
        "timeisup_share":"दोस्तों के साथ साझा करें, \n अतिरिक्त 5 सेकंड!",
        "timeisup_end":"समय खत्म हो गया है!",
        "noads":"विज्ञापन अस्थायी रूप से गायब है, \n कृपया बाद में प्रयास करें।",
        "inv_again":"वर्तमान उपयोगकर्ताओं को निमंत्रण नहीं भेज सकते हैं, कृपया अन्य उपयोगकर्ताओं को आमंत्रित करने का प्रयास करें।",
        "queding":"निर्धारित",
        "receiveGift":"बधाई! सहायता प्राप्त करें!",
        "getCoins":"अधिक सिक्के प्राप्त करें।",
        "getCoinText":"100 स्वर्ण सिक्के प्राप्त करने के लिए वीडियो देखें?",
        "getHearts":"अधिक शारीरिक शक्ति प्राप्त करें।",
        "getHeartText":"5 व्यक्तिगत शक्तियों को पाने के लिए किसी मित्र को आमंत्रित करें या वीडियो देखें",
        "giftTitel":"उपहार पैकेज",
        "settingTitel":"सेट करें",
        "langTitel":"भाषा:",
        "musicTitel":"संगीत:",
        "moveTitel":"और कदम उठाएं!",
        "unlockTitel":"स्तर अनलॉक करें",
        "unlockText":"स्तर को अनलॉक करने के लिए मित्रों को आमंत्रित करें",
        "failTitel":"असफल",
        "videoText": "वीडियो गुम है। कृपया पुनः प्रयास करें।",
        "shareText": "एक और समूह या दोस्त को साझा करें।",
    }
};